/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"HideSections" = "HideSections";

"Hide ControlCenter Sections" = "Hide ControlCenter Sections";
"Turn on to hide ControlCenter Sections." = "Turn on to hide ControlCenter Sections.";

"Hide Settings Section" = "Hide Settings Section";
"Hide Brightness Section" = "Hide Brightness Section";
"Hide MediaControls Section" = "Hide MediaControls Section";
"Hide Airstuff Section" = "Hide Airstuff Section";
"Hide QuickLaunch Section" = "Hide QuickLaunch Section";

"MediaControls Section" = "MediaControls Section";
"Show the MediaControls Section when music is playing." = "Show the MediaControls Section when music is playing.";
"Conditional" = "Conditional";
"Enable" = "Enable";
"Hide Seperator Line" = "Hide Seperator Line";

"MediaControls Section" = "MediaControls Section";
"Airstuff Section" = "Airstuff Section";

"Show AirPlay always." = "Show AirPlay always.";